<template>
  <section id="considerations-view">
     <v-card-title>注意事項</v-card-title>
     <v-card-text>
       <p>
         <strong style="color: red;">＜入札前に、こちらをよくご確認ください＞</strong><br>
         <strong>・沖縄県への発送について</strong><br>
          沖縄県への発送は基本的に承っておりません。<br>
          沖縄への発送をご希望の場合はお問い合わせください。発送可能と判断し、<br>
          配送料金にご納得頂いてからのご対応とさせていただきます。<br>
         <strong>・落札後72時間以内にオーダーフォームからお取引情報のご連絡</strong><br>
          落札通知メール送信後、オーダーフォームにてお取引情報の連絡いただいております。<br>
          72時間以上連絡がない場合は、大変残念ではございますが『落札者側の都合によるキャンセル』とさせていただきます。<br>
          その際、ヤフオク！システムの仕様により自動的に悪い評価がつきますのでご了承ください。<br>
          この場合、評価は取り消すことができません。<br>
          <strong>・落札後、1週間以内にご決済</strong><br>
          落札いただいた日から１週間以内のご決済をよろしくお願いいたします。<br>
          <strong>・当店商品について</strong><br>
          当店商品は全て中古品となります。付属の消耗品については保証対象外です。<br>
          ＜ジャンク品＞と記載がある商品は『有用部品の取り外しによって再利用可、又は再利用可能の見込みがある商品』です。
          ＜動作未確認商品＞＜部品取り商品＞と同じく完全にノークレーム・ノーリターンになります。<br>
          お客様都合によるいかなる理由・場合においても、一切返品・返金のご対応は致しません。<br>
          <strong>・天候や災害、交通状況による配送遅延について</strong><br>
          商品の到着日が遅れる可能性がございます。到着日指定は余裕を持ってご指定をお願いいたします。
       </p>
     </v-card-text>
  </section>
</template>
