<template>
  <section class="detailed-explanation-by-payment-method2">
    <v-card-title background-colo>代引き取引バージョン詳細説明</v-card-title>
    <v-card-text>
      <h3>①落札後、ヤフオク！から自動送信される落札通知到着</h3>
      <p>（必ずよくお読みください。弊社から落札通知のメールはいたしません。）<br>
      <h3>②オーダーフォームに必要事項を入力</h3>
      <p>※重要※落札後、72時間以内に入力してください。</p>
      <p>落札後、72時間以内に入力してください。</p>
      お届け先が【業者・法人様】は必ず屋号・会社名を入力してください。<br>
      複数の商品を落札した場合、全てのオーダーフォームに入力してください。<br>
      入力がない場合、同時発送、同梱発送ができない場合があります。<br>
      また、同梱希望か別梱包希望かをオーダーフォーム内「ご要望」に必ず入力してください。<br>
      折り返し、送料をお知らせいたします。<br>
      ※破損の恐れがある等、同梱不可の場合があります。ご了承ください。<br>
      ※オーダーフォーム入力後、「決定する」ボタンを押した後は、情報の変更はできません。<br>
      ③振込金額のお知らせを弊社より返信<br>
      商品のお届け先が確認でき次第、送料を含めた振込金額の総額をお知らせいたします。<br>
      発送作業を優先しております。振込金額の案内を急ぐ方は、オーダーフォーム備考欄に「振込料金案内急ぎ希望」と入力してください。
      振込金額が不足した場合、小額（数百円）でも追加ご請求せざるを得ない為ご注意ください。

      ○代引き発送希望のお客様
      オーダーフォームにてお届け先を確認でき次第、商品を発送いたします。
      （但し、14時までにオーダーフォームを入力していただいた方に限り当日発送となります。）
      発送が完了いたしましたら、商品発送のお知らせと同時に、改めて合計金額をお知らせいたします。
      案内いたしました合計金額が、商品到着時にお支払いいただく金額となります。
      ※沖縄・離島のお客様は入札前に必ず送料をお問い合わせください。

      ④かんたん決済又は銀行振込
      【重要】
      パレット梱包以外は、14時までにお振り込みいただくと、当日発送可能です。
      落札者名と振込名義が異なる場合は必ずお知らせください。
      タイトルに「送料込」とある商品のみが送料込みの対象です。
      送料が確定されていませんので、送料が空欄の場合は、必ず振込金額のお知らせをお待ちください。
      もし、間違って振り込みされた場合、改めてお振り込みいただくことになりますので、ご注意ください。
      ⑤商品発送
      パレット梱包は、翌日又は翌々日の出荷になる場合があります。

      ⑥弊社より発送完了メールと評価をお送りいたします（評価不要の方は必ずお知らせください）
      ⑦商品到着後、商品確認
      商品到着後早めに確認してください。
      返品・返金については下記の「返品・返金について」を必ずご確認ください。

      ⑧商品、対応に問題がなければ、評価をお願いいたします
    </v-card-text>
  </section>
</template>
