<template>
  <section id="detailed-explanation-by-payment-method1">
    <v-card-title background-colo>詳細説明</v-card-title>
    <v-card-text>
      <h3 id="to-method1-detailed-link-1">①落札後、ヤフオク！から自動送信される落札通知が到着します</h3>
      <p>※お見落としないように、内容を必ずよくお読みください。弊社から落札通知のメールはいたしません。<br>
      <h3 id="to-method1-detailed-link-2">②オーダーフォームからお取引必要に必要な項目を入力</h3>
      <p>
      <strong style="color: red;">※重要※ 落札後、72時間以内にご入力ください。</strong>
      <br>
      お届け先が【業者・法人様】は必ず屋号・会社名を入力してください。<br>
      複数の商品を落札された場合は、各商品のオーダーフォーム全てにご入力ください。<br>
      同梱希望か別梱包希望かをそれぞれのオーダーフォーム内「ご要望」に必ず入力してください。<br>
      入力がない場合、同時発送、同梱発送いたしかねますので、ご注意ください。<br>
      折り返し、メールにて送料をお知らせいたします。<br>
      ※同梱をご要望いただいた場合でも、破損の恐れがある等、同梱不可の場合があります。ご了承ください。<br>
      配送日時のご指定はオーダーフォーム内「ご要望」に必ず入力してください。<br>
      ※ 配送先が遠方、離島などの場合はご希望に添えない場合がございます。ご了承ください。<br>
      ※オーダーフォーム入力後、「決定する」ボタンを押した後は、情報の変更はできません。<br>
      <h3 id="to-method1-detailed-link-3">③かんたん決済又は銀行振込をご選択</h3>
      <p>
        <strong style="color: red;">【重要】</strong>
        <br>
        落札者名と振込名義が異なる場合は必ずお知らせください。<br>
        タイトルに「送料込」とある商品のみが送料込みの対象です。<br>
      </p>
      <h3 id="to-method1-detailed-link-4">④振込金額のお知らせを弊社より返信</h3>
      <p>
        商品のお届け先の確認後、送料を含めた振込金額の総額をメールにてお知らせいたします。<br>
        振込金額のご案内を急ぐ方は、オーダーフォーム備考欄に「振込料金案内急ぎ希望」と入力してください。<br>
      </p>
      <h3 id="to-method1-detailed-link-5">⑤決済</h3>
      <p>
        <strong style="color: red;">※重要※ パレット梱包以外は、14時までにお振り込みいただくと、当日発送可能です。</strong>
        <br>
        オーダーフォーム入力時は送料が確定されていませんので、送料が空欄の場合は、必ず振込金額のお知らせをお待ちください。<br>
        振込金額のお知らせを元にお間違えのないように決済・お振り込み手続きをよろしくお願いいたします。<br>
        振込金額が不足した場合、小額（数百円）でも追加ご請求せざるを得ない為ご注意ください。<br>
      </p>
      <h3 id="to-method1-detailed-link-6">⑥商品発送</h3>
      <p>パレット梱包は、翌日又は翌々日の出荷になる場合があります。ご了承ください。</p>
      <h3 id="to-method1-detailed-link-7">⑦弊社より発送完了メールと評価をお送りいたします（評価不要の方は必ずお知らせください）</h3><br>
      <h3 id="to-method1-detailed-link-8">⑧商品到着後、商品確認</h3>
      <p>
        商品到着後早めに確認してください。<br>
        返品・返金については下記の「返品・返金について」を必ずご確認ください。<br>
      </p>
      <h3 id="to-method1-detailed-link-9">⑨お取引の完了</h3>
      <p>
        お取引き、ご対応に問題なければお取引の評価をよろしくお願いいたします。
      </p>
    </v-card-text>
  </section>
</template>
