<template>
  <section id="detailed-explanation-by-payment-method1">
    <v-card-title background-colo>詳細説明</v-card-title>
    <v-card-text>
      <h3 id="to-method1-detailed-link-1">①落札後、ヤフオク！から自動送信される落札通知が到着します</h3>
      <p>※お見落としないように、内容を必ずよくお読みください。弊社から落札通知のメールはいたしません。<br>
      <h3 id="to-method1-detailed-link-2">②オーダーフォームからお取引に必要な項目を入力</h3>
      <p>
      <strong style="color: red;">※重要※ 落札後、72時間以内にご入力ください。</strong>
      <br>
      お届け先が【業者・法人様】は必ず屋号・会社名を入力してください。<br>
      配送日時のご指定はオーダーフォーム内「ご要望」に必ず入力してください。<br>
      ※ 配送先が遠方、離島などの場合はご希望に添えない場合がございます。ご了承ください。<br>
      ※オーダーフォーム入力後、「決定する」ボタンを押した後は、情報の変更はできません。<br>
      ※情報の変更が必要な場合はお取引ナビにてご連絡ください。<br>
      <h3 id="to-method1-detailed-link-3">③配送方法・ご決済方法を選択</h3>
      <p>
        オーダーフォームより「法人宛て」「個人宛」の配送方法を選択可能です。<br>
        ※法人宛てを選択の法人様は宛名欄かご要望欄に屋号をご記載ください。<br>
        ※店舗に直接お引取りにお越しのお客様はどちらかを選択し、ご要望欄にてお引き取り希望である旨ご記載ください。<br>
        ※一度送料含めた決済金額のご連絡が届きますが、追って送料を修正した決済金額をお知らせいたしますので、お待ちください。<br>
        オーダーフォームより「かんたん決済」「PayPay銀行決済」などから決済方法を選択いただけます。<br>
        <strong style="color: red;">【重要】</strong>
        <br>
        落札者名と振込名義が異なる場合は必ずお知らせください。<br>
      </p>
      <h3 id="to-method1-detailed-link-4">④決済金額の確定</h3>
      <p>
        オーダーフォーム送信後、お客様の登録メールアドレスに決済金額のお知らせが届きます。<br>
        決済内容にお間違いがないことをご確認ください。<br>
        ※万一、こちらの自動送信メールが届かない場合は、お取引ナビまたは当店連絡用メールアドレス<br>
        【okazakiyahuoku@gmail.com】へご一報ください。
      </p>
      <h3 id="to-method1-detailed-link-5">⑤ご決済</h3>
      <p>
        決済金額にお間違いがないことをご確認の上、ご指定の決済方法で決済ください。<br>
        万一、振込金額が不足した場合、小額（数百円）でも追加ご請求せざるを得ない為ご注意ください。<br>
      </p>
      <h3 id="to-method1-detailed-link-6">⑥商品発送・評価を送付</h3>
      <p>
        大型商品やパレット梱包は、翌日又は翌々日の出荷になる場合があります。ご了承ください。<br>
        発送完了後、評価をお送りいたします。（評価不要の方は必ずお知らせください）
      </p>
      <h3 id="to-method1-detailed-link-7">⑦商品到着・商品確認・お取引の完了</h3>
      <p>
        商品到着後早めに確認してください。<br>
        返品・返金については下記の「返品・返金について」を必ずご確認ください。<br>
        お取引き、ご対応に問題なければお取引の評価をよろしくお願いいたします。
      </p>
    </v-card-text>
  </section>
</template>
