<template>
  <section id="detailed-explanation-by-payment-method2">
    <v-card-title background-colo>詳細説明</v-card-title>
    <v-card-text>
      <h3 id="to-method2-detailed-link-1">①落札後、ヤフオク！から自動送信される落札通知が到着します</h3>
      <p>※お見落としないように、内容を必ずよくお読みください。弊社から落札通知のメールはいたしません。<br>
      <h3 id="to-method2-detailed-link-2">②オーダーフォームからお取引必要に必要な項目を入力</h3>
      <p>
      <strong style="color: red;">※重要※ 落札後、72時間以内にご入力ください。</strong>
      <br>
      お届け先が【業者・法人様】は必ず屋号・会社名を入力してください。<br>
      複数の商品を落札された場合は、各商品のオーダーフォーム全てにご入力ください。<br>
      同梱希望か別梱包希望かをそれぞれのオーダーフォーム内「ご要望」に必ず入力してください。<br>
      入力がない場合、同時発送、同梱発送いたしかねますので、ご注意ください。<br>
      折り返し、メールにて送料をお知らせいたします。<br>
      ※同梱をご要望いただいた場合でも、破損の恐れがある等、同梱不可の場合があります。ご了承ください。<br>
      ※オーダーフォーム入力後、「決定する」ボタンを押した後は、情報の変更はできません。<br>
      <h3 id="to-method2-detailed-link-3">③代引き決済発送をご選択</h3>
      <p>
        <strong style="color: red;">【重要】</strong>
        <br>
        タイトルに「送料込」とある商品のみが送料込みの対象です。<br>
        オーダーフォームにてお届け先を確認でき次第、商品を発送いたします。<br>
        （但し、14時までにオーダーフォームを入力していただいた方に限り当日発送となります。）<br>
        発送が完了いたしましたら、商品発送のお知らせと同時に、改めて合計金額をお知らせいたします。<br>
        案内いたしました合計金額が、商品到着時にお支払いいただく金額となります。<br>
        ※沖縄・離島のお客様は入札前に必ず送料をお問い合わせください。<br>
      </p>
      <h3 id="to-method2-detailed-link-4">④商品発送</h3>
      <p>パレット梱包は、翌日又は翌々日の出荷になる場合があります。ご了承ください。</p>
      <h3 id="to-method2-detailed-link-5">⑤弊社より発送完了メールと評価をお送りいたします（評価不要の方は必ずお知らせください）</h3><br>
      <h3 id="to-method2-detailed-link-6">⑥商品到着後、商品決済・商品確認</h3>
      <p>
        商品到着後早めに確認してください。<br>
        返品・返金については下記の「返品・返金について」を必ずご確認ください。<br>
      </p>
      <h3 id="to-method2-detailed-link-7">⑦お取引の完了</h3>
      <p>
        お取引き、ご対応に問題なければお取引の評価をよろしくお願いいたします。
      </p>
    </v-card-text>
  </section>
</template>
