<template>
  <section id="notice-view">
    <v-card-title>お知らせ</v-card-title>
    <v-card-text>
      <p>
        ＜落札後のメール受信について＞<br>
        落札後とオーダーフォーム入力後に、それぞれ通知メールがヤフオク!から自動送信されます。<br>
        メールが届かない場合は、連絡掲示板又は弊社メールアドレス【u_l_com2001@yahoo.co.jp】へご一報ください。<br>
        ＜弊社営業日について＞<br>
        ◎営業日：平日8:00〜17:00<br>
        ◎定休日：第２・４土曜日,日曜日,祝祭日,その他大型連休（お正月休み,ＧＷ,お盆休み,弊社カレンダーによる）<br>
        ※営業日・営業時間以外での質問・問い合わせ・メール対応・発送・評価などにつきましては、対応いたしかねますのでご了承ください。
      </p>
    </v-card-text>
  </section>
</template>
