<template>
  <section id="return-and-refund-view">
    <v-card-title>返品・返金について</v-card-title>
    <v-card-text>
      <p>
        ＜お客様都合による返品について＞<br>
        お客様のご都合による返品は一切お受けできません。<br>
        動作未確認・部品取り商品・ジャンク品と記載がある商品に関しても返品不可です。<br>
        ＜弊社に原因のある際の返品について＞<br>
        商品が壊れている（各商品の説明以外での故障）、初期動作不良、商品違いなど、当方に原因のある際には返品を承ります。 <br>
        返品の際は商品の到着後７日以内に弊社までご連絡ください。電話・メールにて対応させていただきます。<br>
        上記の返品の場合、先ず商品を返品していただいて、弊社で確認が取れましたら、商品代金と送料をお客様指定口座に返金させていただきます。<br>
        ＜商品の装着・加工などで生じた費用について＞ <br>
        商品の装着・加工などで生じた費用（工賃・手数料）や、振込手数料など、その他のご請求・お支払いにつきましては弊社では負担いたしませんので、予めご了承ください。<br>
        ＜運送事故の場合＞<br>
        運送事故の恐れがある場合は、箱・梱包材の保管の上、ご連絡ください。
      </p>
    </v-card-text>
  </section>
</template>
